Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsradet_gir_tilskudd_til_sorsamisk_spraktiltak.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet gir tilskudd til sørsamisk språktiltak
sma: Saemiedigkieraerie dåarjoem åarjelsaemien gïeleråajvarimmide vadta

source: Sametingsrådet har bevilget 200 000 kroner til Røros kommune til språkarenaene og .
sma: Saemiedigkieraerie lea 200 000 kråvnah Rossen tjïeltese dåårjeme gïeleareenide «Skuvlen mænngan» jïh «gïeletjiehpije».

source: Skuvlen mænngan er et språkstimuleringsprosjekt som er tilpasset elever i første til fjerde trinn og som skal bidra til å styrke og øke bruken av sørsamisk som hverdagsspråk i skolefritidsordningen (SFO) gjennom språkinnlæringsmodellen gïeletjiehpije .
sma: Skuvlen mænngan lea gïeleskreejremeprosjekte mij learoehkidie voestes klaassen raejeste njealjeden klaassen raajan sjeahta mij edtja viehkiehtidh åtnoem åarjelsaemiengïeleste nænnoestidh jïh lissiehtidh goh aarkebiejjien gïele skuvleastoeaejkienöörnegisnie (SAÖ) gïelelïerememaallen tjïrrh gïeletjiehpije.

source: En gïeletjiehpije er en språkstimulator som jobber tett med barna, med med ulike temaer og aktiviteter på samisk.
sma: Gïeletjiehpije lea gïeleskreejrehtæjja gie lïhke maanajgujmie barka ovmessie teemajgujmie jïh darjomigujmie saemiengïelesne.

source: Røros kommune har siden skoleåret 2020/2021 til i dag utviklet og gjennomført prosjektet Skuvlen mænngan , og Røros kommune ser behov for at tilbudet videreføres og videreutvikles.
sma: Rossen tjïelte lea skuvlejaepien 202/2021 mænngan daan raajan prosjektem Skuvlen mænngan evtiedamme jïh tjïrrehtamme, jïh Rossen tjïelte vuajna daerpies faalenassem jåerhkedh jïh vijriebasse evtiedidh.

source: – Det er viktig å ha språkarenaer for barn og unge, også utenfor ordinær skoletid.
sma: – Vihkele gïeleareenah maanide jïh noeride utnedh, aaj sïejhme skuvletïjjen ålkolen.

source: En språkarena knyttet til skolefritidsordningen er en god språkarena, hvor barn er samlet etter skoletid til lek og læring.
sma: Gïeleareena mij lea vïedteldihkie skuvleastoeaejkieöörnegasse lea hijven gïeleareena, gusnie maanah leah stååkedæmman jïh lïeremasse tjåanghkenamme skuvletïjjen mænngan.

source: Slike arenaer er med på å støtte opp under språkbruk og det gir språket en større verdi.
sma: Dagkerh areenah viehkiehtieh gïeleåtnoem dåarjoehtidh jïh gïelese stuerebe aarvoem vedtieh.

source: Det er gledelig å kunne støtte en slik språkarena, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Sjollehke maehtedh dagkeres gïeleareenam dåarjoehtidh, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Røros kommune peker på viktigheten av å ha tilstrekkelig med kvalifiserte ressurspersoner med sørsamisk språk- og kulturkompetanse.
sma: Rossen tjïelte tjierteste man vihkele lea nuekie maehteles vierhtiealmetjh utnedh åarjelsaemien gïele- jïh kultuvremaahtojne.

source: Mikkelsen sier at ressurspersoner er den største forutsetning for å lykkes i språkopplæringa.
sma: Mikkelsen jeahta vierhtiealmetjh leah stööremes eaktoe jis edtja gïelelierehtimmine lyhkesidh.

source: – Sametinget ser derfor som viktig å rekruttere samiskspråklige som kan realisere språkarenaer for barn.
sma: – Saemiedigkie dan åvteste vuajna vihkele saemiengïeleldh almetjh dåårrehtidh mah maehtieh gïeleareenah maanide saetniedehtedh.

source: Utdanning og styrking av samisk språk er et viktig mål for Sametinget, og i Sametingets egen språkstrategi Giellalokten er språktiltak for barn og unge et eget innsatsområde, hvor god språkopplæring står sentralt.
sma: Ööhpehtimmie jïh nænnoestimmie saemien gïeleste leah vihkele ulmie Saemiedægkan, jïh Saemiedigkien jïjtse gïelestrategijesnie Gïelelutnjeme , gïeleråajvarimmieh maanide jïh noeride leah jïjtse barkoesuerkie, gusnie hijven gïelelierehtimmie lea jarngesne.

source: Tilskuddet på 200 000 kroner gis fra tilskuddsordningen Samiske språktiltak i sør-, ume-, pite-, lule-, skolte- og markasamisk område.
sma: Dåarjoe 200 000 kråvnine vaaltasåvva dåarjoeöörnegistie Saemien gïeleråajvarimimeh åarjel-, upmeje-, bidum-, skolte- jïh markasaemien dajvesne.
